"IPDRefreshHeaderIdleText" = "Потяните чтобы обновить";
"IPDRefreshHeaderPullingText" = "Отпустите чтобы обновить";
"IPDRefreshHeaderRefreshingText" = "Загрузка...";

"IPDRefreshAutoFooterIdleText" = "Нажмите или потяните чтобы загрузить еще";
"IPDRefreshAutoFooterRefreshingText" = "Загрузка...";
"IPDRefreshAutoFooterNoMoreDataText" = "Больше нет данных";

"IPDRefreshBackFooterIdleText" = "Потяните чтобы загрузить еще";
"IPDRefreshBackFooterPullingText" = "Отпустите чтобы загрузить еще";
"IPDRefreshBackFooterRefreshingText" = "Загрузка...";
"IPDRefreshBackFooterNoMoreDataText" = "Больше нет данных";

"IPDRefreshHeaderLastTimeText" = "Последнее обновление: ";
"IPDRefreshHeaderDateTodayText" = "Сегодня";
"IPDRefreshHeaderNoneLastDateText" = "Нет записи";
